/* Bottom Left position option */
"Bottom Left" = "";

/* Bottom right position option */
"Bottom Right" = "";

/* Charcoal style option */
"Charcoal" = "";

/* Default position option
   Default style option */
"Default" = "";

/* Flip checkbox label */
"Flip" = "";

/* Label for position picker */
"Position:" = "";

/* Shrink checkbox label */
"Shrink" = "";

/* Label for bezel style picker */
"Style:" = "";

/* Top left position option */
"Top Left" = "";

/* Top right position option */
"Top Right" = "";

